<div class="charter-content">
    <h2 class="charter-title">УСТАВ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ «СЕРГИЕВО-ПОСАДСКИЙ ГОРОДСКОЙ ОКРУГ МОСКОВСКОЙ ОБЛАСТИ»</h2>

    <p>Совет депутатов Сергиево-Посадского городского округа Московской области от имени граждан, проживающих на территории Сергиево-Посадского городского округа Московской области, действуя на основании Конституции Российской Федерации, Федерального закона от 06.10.2003 №131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации», иных федеральных законов, Устава и законов Московской области, проявляя уважение к историческим и культурным традициям, принимает настоящий Устав.</p>

    <h3>Глава I. ОБЩИЕ ПОЛОЖЕНИЯ</h3>

    <h4>Статья 1. Основные термины, используемые в Уставе</h4>
    <ol>
        <li>Муниципальное образование «Сергиево-Посадский городской округ Московской области» (далее по тексту - Сергиево-Посадский городской округ, городской округ, муниципальное образование).</li>
        <li>Совет депутатов Сергиево-Посадского городского округа Московской области (далее по тексту - Совет депутатов городского округа).</li>
        <li>Глава Сергиево-Посадского городского округа Московской области (далее по тексту - глава городского округа).</li>
        <li>Администрация Сергиево-Посадского городского округа Московской области (далее по тексту - администрация городского округа).</li>
        <li>Контрольно-счетная палата Сергиево-Посадского городского округа Московской области (далее по тексту - контрольно-счетная палата городского округа).</li>
        <li>Муниципальная избирательная комиссия – избирательная комиссия Сергиево-Посадского городского округа Московской области (далее по тексту - избирательная комиссия городского округа).</li>
        <li>Федеральный закон от 06.10.2003 №131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации» (далее по тексту - Федеральный закон №131-ФЗ).</li>
    </ol>

    <h4>Статья 2. Гарантии прав граждан на осуществление местного самоуправления</h4>
    <ol>
        <li>На территории Сергиево-Посадского городского округа действуют все гарантии прав граждан на осуществление местного самоуправления, установленные Конституцией Российской Федерации, федеральными законами, законами Московской области.</li>
        <li>Органы местного самоуправления городского округа обязаны принимать все, предусмотренные законодательством, меры по обеспечению и защите прав населения на местное самоуправление.</li>
    </ol>

    <h4>Статья 3. Правовая основа местного самоуправления Сергиево-Посадского городского округа</h4>
    <p>Правовую основу местного самоуправления в Сергиево-Посадском городском округе составляют общепризнанные принципы и нормы международного права, международные договоры Российской Федерации, Конституция Российской Федерации, федеральные конституционные законы, Федеральный закон от 06.10.2003 № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации», другие федеральные законы, издаваемые в соответствии с ними иные нормативные правовые акты Российской Федерации (указы и распоряжения Президента Российской Федерации, постановления и распоряжения Правительства Российской Федерации, иные нормативные правовые акты федеральных органов исполнительной власти), Устав, законы и иные нормативные правовые акты Московской области, настоящий Устав, решения, принятые на местных референдумах и сходах граждан, и иные муниципальные правовые акты Сергиево-Посадского городского округа.</p>

    <h4>Статья 4. Устав муниципального образования</h4>
    <ol>
        <li>Устав муниципального образования «Сергиево-Посадский городской округ Московской области» (далее - Устав городского округа) является основным нормативным правовым актом Сергиево-Посадского городского округа и закрепляет правовые основы местного самоуправления на территории городского округа, определяет порядок формирования органов местного самоуправления, их полномочия, принципы взаимодействия и разграничения их компетенции, экономическую и финансовую основы местного самоуправления, иные вопросы осуществления полномочий органов местного самоуправления городского округа по решению вопросов местного значения и исполнению отдельных государственных полномочий.</li>
        <li>Устав городского округа принимается Советом депутатов городского округа, действует на всей территории городского округа, обязателен для исполнения органами местного самоуправления, должностными лицами и соблюдения предприятиями, организациями и учреждениями, расположенными на территории городского округа, а также всем населением.</li>
        <li>Муниципальные правовые акты органов местного самоуправления Сергиево-Посадского городского округа Московской области не должны противоречить настоящему Уставу.</li>
    </ol>

    <h4>Статья 5. Местное самоуправление в Сергиево-Посадском городском округе</h4>
    <ol>
        <li>Местное самоуправление составляет одну из основ конституционного строя Российской Федерации, признается, гарантируется и осуществляется на всей территории Российской Федерации.</li>
        <li>Местное самоуправление - форма осуществления народом своей власти, обеспечивающая в пределах, установленных Конституцией Российской Федерации, федеральными законами, а в случаях, установленных федеральными законами, законами Московской области, самостоятельное и под свою ответственность решение населением непосредственно и (или) через органы местного самоуправления вопросов местного значения, исходя из интересов населения, с учетом исторических и иных местных традиций.</li>
    </ol>

    <h4>Статья 6. Официальные символы Сергиево-Посадского городского округа</h4>
    <ol>
        <li>Сергиево-Посадский городской округ имеет официальные символы: герб, флаг, гимн, отражающие исторические, культурные, национальные и иные местные традиции и особенности.</li>
        <li>Официальные символы Сергиево-Посадского городского округа подлежат государственной регистрации в порядке, установленном федеральным законодательством.</li>
        <li>Официальные символы Сергиево-Посадского городского округа, описание и порядок их официального использования устанавливаются нормативными правовыми актами Совета депутатов городского округа.</li>
        <li>Сергиево-Посадский городской округ имеет главный местный праздник - День Сергиево-Посадского городского округа (День городского округа), отмечаемый ежегодно в соответствии с Положением, утверждаемым Советом депутатов городского округа.</li>
    </ol>

    <h4>Статья 7. Почетный гражданин Сергиево-Посадского городского округа</h4>
    <ol>
        <li>Звание «Почетный гражданин Сергиево-Посадского городского округа» является высшим знаком признательности жителей городского округа лицам, внесшим достойный вклад в развитие Сергиево-Посадского городского округа, укрепление местного самоуправления, повышение его роли и авторитета как центра культуры и промышленности в Московской области и России.</li>
        <li>Статус и порядок присвоения звания «Почетный гражданин Сергиево-Посадского городского округа» определяются Положением, принимаемым Советом депутатов городского округа.</li>
    </ol>

    <h3>Глава II. СТАТУС И СОСТАВ ТЕРРИТОРИИ</h3>

    <h4>Статья 8. Наименование и статус Сергиево-Посадского городского округа</h4>
    <ol>
        <li>Статус муниципального образования «Сергиево-Посадский городской округ Московской области»: городской округ. Официальное наименование муниципального образования – «Сергиево-Посадский городской округ Московской области». Краткое наименование муниципального образования – Сергиево-Посадский городской округ.</li>
        <li>Административным центром городского округа является город Сергиев Посад.</li>
        <li>Город Сергиев Посад входит в состав Московской области Российской Федерации и отнесен к категории города областного подчинения Московской области в соответствии с Законом Московской области от 03.06.2019 №92/2019-ОЗ «Об отнесении города Сергиев Посад Сергиево-Посадского района Московской области к категории города областного подчинения Московской области, упразднении Сергиево-Посадского района Московской области и внесении изменений в Закон Московской области «Об административно-территориальном устройстве Московской области».</li>
    </ol>

    <h4>Статья 9. Границы и состав территории городского округа</h4>
    <ol>
        <li>Граница, описание границы, геодезические данные границы и состав территории Сергиево-Посадского городского округа Московской области установлены Законом Московской области от 20.03.2019 №32/2019-ОЗ «Об организации местного самоуправления на территории Сергиево-Посадского муниципального района».</li>
        <li>В состав территории городского округа входят населенные пункты: Сергиев Посад - город Московской области; Краснозаводск - город; Пересвет - город; Хотьково - город; Богородское - рабочий поселок; Скоропусковский - рабочий поселок; Абрамово - деревня; Абрамцево - село; Агинтово - деревня; Адамово - деревня; Аким-Анна - деревня; Акулово - деревня; Алексеево - деревня; Алмазово - деревня; Алферьево - деревня; Антипино - деревня; Антолопово - деревня; Антоново - деревня; Арханово - деревня; Афанасово - деревня; Ахтырка - деревня; Базыкино - деревня; Барканово - деревня; Барово - деревня; Башенка - поселок; Башлаево - деревня; Беликово - поселок; Березняки - деревня; Благовещенье - село; Боблово - деревня; Бобошино - деревня; Богородское - село; Большие Дубравы - деревня; Бор - деревня; Борисово - деревня; Борисцево - деревня; Ботово - деревня; Бревново - деревня; Бубяково - деревня; Бужаниново - село; Быково - деревня; Былино - деревня; Варавино - деревня; Васильевское - село; Васильково - деревня; Васьково - деревня; Ваулино - деревня; Веригино - деревня; Взгляднево - деревня; Вихрево - деревня; Власово - деревня; Воздвиженское - село; Вонякино - деревня; Воронино - деревня; Вороново - деревня; Воронцово - деревня; Ворохобино - деревня; Ворсково - деревня; Выпуково - село; Высоково - деревня; Гаврилково - деревня; Гагино - деревня; Гальнево - деревня; Генутьево - деревня; Геронтьево - деревня; Глебово - деревня; Глинково - село; Голыгино - деревня; Гольково - деревня; Горюшка - деревня; Грачнево - деревня; Григорово - деревня; Дерюзино - село; Деулино - село; Дивово - деревня; Дмитровское - деревня; Добрая Слободка - деревня; Дубининское - деревня; Дубки - деревня; Душищево - деревня; Дьяконово - деревня; Еремино - деревня; Жерлово - деревня; Житниково - деревня; Жучки - деревня; Заболотье - село; Загорские Дали - поселок; Закубежье - село; Замостье - деревня; Запольское - деревня; Заречный - поселок; Захарьино - деревня; Здравница - поселок; Зеленая Дубрава - поселок; Золотилово - деревня; Зубцово - деревня; Иваньково - деревня; Ивашково - деревня; Ивнягово - деревня; Игнатьево - деревня; Игнашино - деревня; Ильинки - деревня; Истомино - деревня; Иудино - село; Калошино - деревня; Каменки - деревня; Катунино - деревня; Киримово - деревня; Кисляково - деревня; Климово - деревня; Коврово - деревня; Козицино - деревня; Козлово - деревня; Константиново - село; Короськово - деревня; Корытцево - деревня; Костромино - деревня; Крапивино - деревня; Красная Сторожка - деревня; Кудрино - деревня; Кузьминки - деревня; Кузьмино - деревня; Кулебякино - деревня; Куроедово - деревня; Кустово - деревня; Кучки - село; Лазарево - деревня; Левково - деревня; Леоново - деревня; лесхоза - поселок; Лешково - деревня; Листвянка - поселок; Лихачево - деревня; Лоза - поселок; Лычево - деревня; Ляпино - деревня; Македонка - деревня; Малинки - деревня; Малинники - деревня; Малые Дубравы - деревня; Маньково - деревня; Мардарьево - деревня; Марино - деревня; Марьино - деревня; Матренки - деревня; Махра - деревня; Машино - деревня; Машутино - деревня; Мергусово - деревня; Меркурьево - деревня; Механизаторов - поселок; Мехово - деревня; Минино - деревня; Митино - деревня; Михалево - деревня; Мишутино - село; Морозово - деревня; Мостовик - поселок; Мутовки - деревня; Муханово - село; Назарьево - деревня; Напольское - деревня; Наугольное - деревня; Несвитаево - деревня; НИИРП - поселок; Никульское - деревня; Никульское - село; Новая Шурма - деревня; Новиково - деревня; Новинки - деревня; Ново - деревня; Новожелтиково - деревня; Новоподушкино - деревня; Новоселки - деревня; Озерецкое - село; Окаемово - деревня; Опарино - деревня; ОРГРЭС - поселок; Охотино - деревня; Пальчино - деревня; Парфенково - деревня; Парфеново - село; Паюсово - деревня; Переславичи - деревня; Петрушино - деревня; Плотихино - деревня; Подсосино - деревня; Подушкино - деревня; Полубарское - деревня; Посевьево - деревня; Прикащецкое - деревня; Прокшино - деревня; Псарево - деревня; Пузино - деревня; Пустое Рождество - деревня; Путятино - деревня; Радонеж - село; Разделенцы - деревня; Редриковы Горы - деревня; Реммаш - поселок; Репихово - деревня; Репихово - поселок; Рогачево - деревня; Рязанцы - деревня; Садовниково - деревня; Сальково - деревня; Самойлово - деревня; Самотовино - деревня; Сахарово - деревня; Сватково - село; Селиваново - деревня; Селихово - деревня; Селково - деревня; Семенково - деревня; Семенцево - деревня; Симоново - деревня; Ситники - поселок; Сковородино - деревня; Скорынино - деревня; Слабнево - деревня; Слободка - деревня; Слотино - деревня; Смена - деревня; Сметьево - деревня; Снятинка - деревня; Сорокино - деревня; Соснино - деревня; Спасс-Торбеево - деревня; станции Желтиково - поселок; Старогригорово - деревня; Старожелтиково - деревня; Степково - деревня; Стройково - деревня; Строилово - деревня; Судниково - деревня; Суропцово - деревня; Сырнево - деревня; Сырнево - поселок; Тарбеево - деревня; Тарбинское - деревня; Терпигорьево - деревня; Тешилово - деревня; Титовское - село; Толстоухово - деревня; Топорково - деревня; Торгашино - деревня; Торжнево - деревня; Трехселище - деревня; Тураково - деревня; Уголки - деревня; Устинки - деревня; Фалисово - деревня; Федоровское - деревня; Федорцово - деревня; Филимоново - деревня; Филипповское - деревня; Филисово - деревня; Фролово - деревня; Хомяково - село; Хребтово - деревня; Царевское - деревня; Чарково - деревня; Ченцы - деревня; Чернецкое - деревня; Чижево - деревня; Чирково - деревня; Шабурново - деревня; Шапилово - деревня; Шарапово - деревня; Шелково - деревня; Шеметово - село; Шепелево - деревня; Шильцы - деревня; Шитова Сторожка - деревня; Шубино - деревня; Юдино - деревня; Юрцово - деревня; Язвицы - деревня; Яковлево - деревня; Ярыгино - деревня; Ясниково - деревня.</li>
        <li>Изменение границ городского округа осуществляется законом Московской области по инициативе населения, органов местного самоуправления городского округа, органов государственной власти Московской области, федеральных органов государственной власти в соответствии с Федеральным законом от 06.10.2003 №131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации».</li>
    </ol>

    <h3>Глава III. ВОПРОСЫ МЕСТНОГО ЗНАЧЕНИЯ ГОРОДСКОГО ОКРУГА И ПОЛНОМОЧИЯ ОРГАНОВ МЕСТНОГО САМОУПРАВЛЕНИЯ СЕРГИЕВО-ПОСАДСКОГО ГОРОДСКОГО ОКРУГА</h3>

    <h4>Статья 10. Вопросы местного значения</h4>
    <p>1. К вопросам местного значения городского округа относятся:</p>
    <ol>
        <li>составление и рассмотрение проекта бюджета городского округа, утверждение и исполнение бюджета городского округа, осуществление контроля за его исполнением, составление и утверждение отчета об исполнении бюджета городского округа;</li>
        <li>установление, изменение и отмена местных налогов и сборов городского округа;</li>
        <li>владение, пользование и распоряжение имуществом, находящимся в муниципальной собственности городского округа;</li>
        <li>организация в границах городского округа электро-, тепло-, газо- и водоснабжения населения, водоотведения, снабжения населения топливом в пределах полномочий, установленных законодательством Российской Федерации;</li>
        <li>осуществление в ценовых зонах теплоснабжения муниципального контроля за выполнением единой теплоснабжающей организацией мероприятий по строительству, реконструкции и (или) модернизации объектов теплоснабжения;</li>
        <li>дорожная деятельность в отношении автомобильных дорог местного значения в границах городского округа и обеспечение безопасности дорожного движения на них;</li>
        <li>обеспечение проживающих в городском округе и нуждающихся в жилых помещениях малоимущих граждан жилыми помещениями, организация строительства и содержания муниципального жилищного фонда;</li>
        <li>создание условий для предоставления транспортных услуг населению и организация транспортного обслуживания населения в границах городского округа;</li>
        <li>участие в профилактике терроризма и экстремизма;</li>
        <li>разработка и осуществление мер, направленных на укрепление межнационального и межконфессионального согласия;</li>
        <li>участие в предупреждении и ликвидации последствий чрезвычайных ситуаций в границах городского округа;</li>
        <li>организация охраны общественного порядка на территории городского округа муниципальной милицией;</li>
        <li>предоставление помещения для работы на обслуживаемом административном участке городского округа сотруднику, замещающему должность участкового уполномоченного полиции;</li>
        <li>обеспечение первичных мер пожарной безопасности в границах городского округа;</li>
        <li>организация мероприятий по охране окружающей среды в границах городского округа;</li>
        <li>организация предоставления общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего общего образования;</li>
        <li>создание условий для оказания медицинской помощи населению на территории городского округа;</li>
        <li>создание условий для обеспечения жителей городского округа услугами связи, общественного питания, торговли и бытового обслуживания;</li>
        <li>организация библиотечного обслуживания населения, комплектование и обеспечение сохранности библиотечных фондов библиотек городского округа;</li>
        <li>создание условий для организации досуга и обеспечения жителей городского округа услугами организаций культуры;</li>
        <li>создание условий для развития местного традиционного народного художественного творчества;</li>
        <li>сохранение, использование и популяризация объектов культурного наследия, находящихся в собственности городского округа;</li>
        <li>обеспечение условий для развития на территории городского округа физической культуры, школьного спорта и массового спорта;</li>
        <li>создание условий для массового отдыха жителей городского округа и организация обустройства мест массового отдыха населения;</li>
        <li>формирование и содержание муниципального архива;</li>
        <li>организация ритуальных услуг и содержание мест захоронения;</li>
        <li>участие в организации деятельности по накоплению, сбору, транспортированию, обработке, утилизации твердых коммунальных отходов;</li>
        <li>утверждение правил благоустройства территории городского округа, осуществление контроля за их соблюдением;</li>
        <li>утверждение генеральных планов городского округа, правил землепользования и застройки;</li>
        <li>утверждение схемы размещения рекламных конструкций, выдача разрешений на установку и эксплуатацию рекламных конструкций;</li>
        <li>присвоение адресов объектам адресации, изменение, аннулирование адресов;</li>
        <li>организация и осуществление мероприятий по территориальной обороне и гражданской обороне;</li>
        <li>создание, содержание и организация деятельности аварийно-спасательных служб;</li>
        <li>создание, развитие и обеспечение охраны лечебно-оздоровительных местностей и курортов местного значения;</li>
        <li>организация и осуществление мероприятий по мобилизационной подготовке муниципальных предприятий и учреждений;</li>
        <li>осуществление мероприятий по обеспечению безопасности людей на водных объектах;</li>
        <li>создание условий для развития сельскохозяйственного производства, содействие развитию малого и среднего предпринимательства;</li>
        <li>организация и осуществление мероприятий по работе с детьми и молодежью;</li>
        <li>осуществление полномочий собственника водных объектов;</li>
        <li>оказание поддержки гражданам и их объединениям, участвующим в охране общественного порядка;</li>
        <li>осуществление муниципального лесного контроля;</li>
        <li>обеспечение выполнения работ, необходимых для создания искусственных земельных участков для нужд городского округа;</li>
        <li>осуществление мер по противодействию коррупции в границах городского округа;</li>
        <li>организация выполнения комплексных кадастровых работ и утверждение карты-плана территории.</li>
    </ol>

    <p><em>Полный перечень вопросов местного значения установлен частью 1 статьи 10 Устава городского округа в соответствии с Федеральным законом №131-ФЗ.</em></p>

    <h4>Статья 11. Права органов местного самоуправления</h4>
    <p>Органы местного самоуправления городского округа имеют право на создание музеев, муниципальных образовательных организаций высшего образования, участие в осуществлении деятельности по опеке и попечительству, создание муниципальной пожарной охраны, создание условий для развития туризма, оказание поддержки общественным наблюдательным комиссиям, общественным объединениям инвалидов и иные права, установленные федеральным законодательством.</p>

    <h4>Статья 12. Полномочия органов местного самоуправления</h4>
    <p>В целях решения вопросов местного значения органы местного самоуправления городского округа обладают полномочиями по принятию Устава и муниципальных правовых актов, установлению официальных символов, созданию муниципальных предприятий и учреждений, организационному обеспечению подготовки и проведения муниципальных выборов и референдумов, учреждению печатного СМИ, осуществлению международных связей и иным полномочиям в соответствии с Федеральным законом №131-ФЗ.</p>

    <h4>Статья 13. Муниципальный контроль</h4>
    <p>Органы местного самоуправления организуют и осуществляют муниципальный контроль за соблюдением требований, установленных муниципальными правовыми актами и федеральными законами.</p>

    <h4>Статья 14. Осуществление отдельных государственных полномочий</h4>
    <p>Полномочия органов местного самоуправления по вопросам, не отнесенным к вопросам местного значения, являются отдельными государственными полномочиями. Наделение осуществляется федеральными законами и законами Московской области. Финансовое обеспечение осуществляется за счет субвенций из соответствующих бюджетов.</p>

    <h3>Глава IV. УЧАСТИЕ НАСЕЛЕНИЯ В ОСУЩЕСТВЛЕНИИ МЕСТНОГО САМОУПРАВЛЕНИЯ</h3>

    <h4>Статья 15. Права граждан на осуществление местного самоуправления</h4>
    <p>Граждане осуществляют местное самоуправление посредством участия в местных референдумах, муниципальных выборах, других форм прямого волеизъявления, а также через выборные и иные органы местного самоуправления. Иностранные граждане обладают правами в соответствии с международными договорами и федеральными законами.</p>

    <h4>Статья 16. Гарантии прав граждан</h4>
    <p>Права граждан на осуществление местного самоуправления могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</p>

    <h4>Статья 17. Местный референдум</h4>
    <p>Местный референдум проводится на всей территории городского округа для решения вопросов местного значения. Решение о назначении принимается Советом депутатов по инициативе граждан, избирательных объединений или совместно Советом депутатов и главой городского округа. Принятое на референдуме решение подлежит обязательному исполнению.</p>

    <h4>Статья 18. Муниципальные выборы</h4>
    <p>Муниципальные выборы проводятся для избрания депутатов Совета депутатов городского округа на основе всеобщего равного и прямого избирательного права при тайном голосовании. Выборы назначаются Советом депутатов.</p>

    <h4>Статьи 19–30. Голосование по отзыву, сход граждан, правотворческая инициатива, ТОС, староста, собрания, публичные слушания, опрос, обращения</h4>
    <p>Устав устанавливает порядок голосования по отзыву депутатов и главы городского округа, проведения схода граждан, реализации правотворческой инициативы, организации территориального общественного самоуправления, назначения старосты сельского населенного пункта, проведения собраний и конференций граждан, публичных слушаний, опроса граждан, рассмотрения обращений граждан в органы местного самоуправления.</p>

    <h3>Глава V. ОРГАНЫ МЕСТНОГО САМОУПРАВЛЕНИЯ И ДОЛЖНОСТНЫЕ ЛИЦА</h3>

    <h4>Статья 31. Органы местного самоуправления</h4>
    <p>Структуру органов местного самоуправления составляют: Совет депутатов городского округа, глава городского округа, администрация городского округа, контрольно-счетная палата городского округа.</p>

    <h4>Статья 32. Совет депутатов</h4>
    <p>Совет депутатов является представительным органом, состоит из 30 депутатов, избираемых на муниципальных выборах сроком на пять лет. 10 депутатов избираются по единому избирательному округу пропорционально, 20 — по одномандатным округам.</p>

    <h4>Статьи 33–39. Организация деятельности Совета депутатов, председатель, полномочия, заседания, депутаты</h4>
    <p>Совет депутатов обладает правами юридического лица. Председатель и заместители избираются из числа депутатов. В исключительной компетенции Совета — принятие Устава, утверждение бюджета, установление местных налогов, утверждение стратегии развития, определение порядка управления муниципальным имуществом и иные вопросы в соответствии с законодательством.</p>

    <h4>Статья 39. Глава городского округа</h4>
    <p>Глава городского округа является высшим должностным лицом, избирается Советом депутатов из числа кандидатов, представленных конкурсной комиссией по результатам конкурса, сроком на 5 лет. Глава возглавляет администрацию городского округа.</p>

    <h4>Статьи 40–46. Полномочия главы, администрация, контрольно-счетная палата, муниципальная служба, избирательная комиссия</h4>
    <p>Глава городского округа представляет муниципальное образование, подписывает и обнародует правовые акты, издает муниципальные правовые акты, руководит администрацией. Администрация является исполнительно-распорядительным органом. Контрольно-счетная палата осуществляет внешний муниципальный финансовый контроль.</p>

    <h3>Глава VI. МУНИЦИПАЛЬНЫЕ ПРАВОВЫЕ АКТЫ</h3>

    <h4>Статьи 47–53. Система муниципальных правовых актов, принятие Устава, вступление в силу</h4>
    <p>В систему муниципальных правовых актов входят Устав, решения референдума, акты Совета депутатов, главы, администрации. Устав принимается большинством 2/3 голосов депутатов, подлежит государственной регистрации. Муниципальные акты вступают в силу после официального обнародования.</p>

    <h3>Глава VII. ЭКОНОМИЧЕСКАЯ ОСНОВА МЕСТНОГО САМОУПРАВЛЕНИЯ</h3>

    <h4>Статьи 54–66. Муниципальное имущество, бюджет, доходы, расходы, закупки</h4>
    <p>Экономическую основу составляют муниципальное имущество, средства бюджета, имущественные права. Бюджет городского округа утверждается Советом депутатов. Закупки осуществляются в соответствии с законодательством о контрактной системе.</p>

    <h3>Глава VIII. ОТВЕТСТВЕННОСТЬ ОРГАНОВ И ДОЛЖНОСТНЫХ ЛИЦ</h3>

    <h4>Статьи 67–75. Ответственность перед населением, государством, физическими и юридическими лицами</h4>
    <p>Органы и должностные лица несут ответственность перед населением, государством, физическими и юридическими лицами в соответствии с федеральными законами. Население вправе отозвать депутатов и главу городского округа. Решения и действия могут быть обжалованы в суде.</p>

    <h3>Глава IX. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>

    <h4>Статья 76. Вступление в силу настоящего Устава</h4>
    <ol>
        <li>Настоящий Устав вступает в силу после его государственной регистрации и опубликования (обнародования), за исключением положений, для которых настоящей статьей установлен иной порядок.</li>
        <li>Пункт 12 ст. 10, п. 22 ч. 1 ст. 43 настоящего Устава вступают в силу в сроки, установленные федеральным законом, определяющим порядок организации и деятельности муниципальной милиции.</li>
    </ol>

    <p><strong>Принят</strong> решением Совета депутатов Сергиево-Посадского городского округа Московской области от 19.12.2019 № 13/01-МЗ.</p>
    <p><strong>Государственный регистрационный №</strong> RU 503700002019001 (26 декабря 2019 г.)</p>
</div>
