<p>Город Сергиев Посад и округ — регион с богатейшей историей. История Сергиева Посада насчитывает почти семь веков насыщенной яркими событиями жизни.</p>

<p>Начав свое существование в 40-х годах XIV века в глухом заповедном лесу, обитель Сергия Радонежского переросла в лавру, а затем объединила вокруг себя слободы и поселения, став в 1782 году по Указу Екатерины II городом Сергиевским Посадом. Он стал играть важную роль в политической жизни Московского государства, приобрел славу духовного центра Руси. Обитель Преподобного Сергия помнит Дмитрия Донского, монахов Пересвета и Ослябю — героев борьбы против татаро-монгольского ига, царя Ивана Грозного и Василия Темного. Монастырь стал неприступной твердыней во времена польско-литовской интервенции. Стены лавры дали последний приют семье Годуновых, укрывали от бунта юного царя Петра.</p>

<p>Открытие железнодорожного сообщения между Москвой и Ярославлем (1862-1870) очень скоро поставило город в число крупнейших городов Московской губернии.</p>

<p>В 1919 году город получил название Сергиев, стал центром одноименного уезда.</p>

<p>С 1930 по 1991 год Сергиев Посад носил название Загорск, в память погибшего секретаря Московского комитета партии В.М. Загорского.</p>

<p>Сегодня Сергиево-Посадский округ — один из крупнейших промышленных и культурных центров Подмосковья.</p>

<p>Многочисленные гости посещают Троице-Сергиеву лавру, архитектурный ансамбль которой в 1993 году внесен в список Всемирного наследия ЮНЕСКО; государственный историко-художественный музей-заповедник, коллекции которого насчитывают более 120 тыс. произведений древнерусского, народного и современного декоративно-прикладного искусства; художественно-педагогический музей игрушки; музей-усадьбу «Абрамцево».</p>

<p>В 1969 году город Загорск, единственный из городов Московской области, был включен в состав Золотого кольца России.</p>

<p>Благословенная земля Радонежская создает особую атмосферу для развития искусства. Далеко за пределами района звучат имена живописцев и мастеров прикладного искусства, более 100 из них — члены Союза художников России.</p>

<p>Широко известны изделия народных промыслов: богородская и cергиевская игрушки, абрамцево-кудринская резьба, сергиевопосадская матрешка. Старейшее художественно-промышленное училище богородского промысла и Абрамцевский художественно-промышленный колледж им. В.М. Васнецова ведут подготовку художников-прикладников, передавая молодежи традиции национального искусства.</p>

<h2>День сегодняшний</h2>
<p>Сергиево-Посадский городской округ расположен в 70 км от столицы России на северо-востоке Московской области и занимает территорию общей площадью 202,7 тыс. га.</p>

<p>Сергиево-Посадский городской округ граничит на севере с Калязинским районом Тверской области, Переславским районом Ярославской области, на востоке — с Александровским районом Владимирской области; на юго-востоке – с Щелковским, на юге – Пушкинским, на западе – с Дмитровским и на северо-западе — с Талдомским городскими округами Московской области.</p>

<p>Путем объединения территорий городских и сельских поселений в 2019 году Сергиево-Посадский муниципальный район преобразован в Сергиево-Посадский городской округ.</p>

<p>Численность постоянного населения Сергиево-Посадского городского округа по состоянию на 1 января 2022 года составляет 206 676 человек. Городское население составляет 76,5%, сельское население – 23,5%.</p>

<p>Сергиево-Посадский городской округ не только уникален своей историей, но известен как крупный промышленный, научный и сельскохозяйственный центр Подмосковья, а по отдельным направлениям имеет российское и мировое значение.</p>

<p>Сергиево-Посадский городской округ — округ с многофункциональной, диверсифицированной экономикой и обширной социальной сферой.</p>

<p>По состоянию на 01.01.2022 года 5574 организаций представляют многоотраслевую экономику Сергиево-Посадского городского округа, в том числе в разрезе отраслей: сельское, лесное хозяйство, охота, рыболовство, рыбоводство – 108 (1,9%), промышленные виды деятельности – 669 (12,0%), строительство – 482 (8,6%), торговля оптовая и розничная; ремонт автотранспортных средств и мотоциклов – 1327 (23,8%), транспортировка и хранение – 292 (5,2%), деятельность гостиниц и предприятий общественного питания – 142 (2,5%), деятельность в области информации и связи – 115 (2,1%), деятельность финансовая и страховая – 81 (1,5%), деятельность по операциям с недвижимым имуществом – 1149 (20,6%), деятельность профессиональная, научная и техническая – 405 (7,3%), деятельность административная и сопутствующие дополнительные услуги – 160 (2,9%), государственное управление и обеспечение военной безопасности, социальное обеспечение – 49 (0,9%), образование – 171 (3,1%), деятельность в области здравоохранения и социальных услуг – 115 (2,1%), деятельность в области культуры, спорта, организации досуга и развлечений – 97 (1,7%), остальные виды экономической деятельности – 212 (3,8%). Большинство организаций относится к частной форме собственности (86,9%).</p>

<p>Экономический оборот крупных и средних организаций (включая стоимость отгруженных товаров собственного производства, выполненных собственными силами работ и услуг, а также выручку от продажи приобретённых на стороне товаров (без налога на добавленную стоимость, акцизов и других аналогичных обязательных платежей) за 2021 год в действующих ценах составил 183,9 млрд. руб. или 104,1% к соответствующему периоду 2020 года. Объём отгруженных товаров собственного производства, выполненных работ и услуг по «чистым» видам экономической деятельности составил 126,5 млрд. руб. или 104,6% к уровню 2020г. Объём отгруженных товаров собственного производства, выполненных работ и услуг собственными силами крупными и средними организациями Сергиево-Посадского городского округа по промышленным видам деятельности увеличился на 10,6% к уровню 2020 года и составил 102,4 млрд. руб. Ведущая роль в промышленном производстве Сергиево-Посадского городского округа принадлежит обрабатывающим производствам (84,6% в объёме отгруженных товаров собственного производства, выполненных работ и услуг собственными силами крупных и средних организаций промышленности).</p>

<p>Продукция, производимая в Сергиево-Посадском городском округе, широко известна внутри страны и за ее пределами.</p>

<p>Предприятия городского округа производят испытания и отработку космической техники, научно-исследовательские работы по пиротехническим изделиям, отработку технологий покраски, разработку и производство резинотехнических изделий, селекцию и выращивание птицы, очистку и захоронение радиоактивных отходов, производство электроэнергии, оптических приборов, вычислительной техники, подшипников, пиротехнических изделий, лаков и красок, электроизоляционных материалов, мебели, стальных труб большого диаметра, полипропиленовых труб, стеклянной тары, строительных материалов, медицинской техники, медикаментов, металлизированных материалов (бумага, картон, пленка), пищевой продукции и многое другое.</p>

<p>Агропромышленный комплекс представляет многоотраслевое сельскохозяйственное производство с развитым племенным птицеводством, молочным животноводством, растениеводством. Зарегистрировано 109 сельскохозяйственных предприятий, в том числе 8 – крупных и средних, 84 – крестьянских (фермерских) хозяйств, Личных подсобных хозяйств – 14 473.</p>

<p>Сельское хозяйство городского округа – важнейшая сфера экономической деятельности по производству сельскохозяйственной продукции и оказанию услуг в целях обеспечения населения качественным продовольствием, промышленности – сырьем, и содействия устойчивому развитию сельских территорий.</p>

<p>За 2021 год в хозяйствах всех категорий округа произведено продукции животноводства: мяса скота и птицы – 4269 тонн; молока – 61481 тонн; яиц – 26318 млн. штук. Удой молока на 1 фуражную корову составил 7766 кг.</p>

<p>Темпы роста продукции сельского хозяйства обеспечивались, главным образом, за счет производства продукции животноводства.</p>

<p>По состоянию на 1 января 2022 года в округе функционирует 3392 субъект малого и среднего предпринимательства, из них: 310 – малых предприятия, 32 – средних предприятия, 3094 – микропредприятия.</p>

<p>Объём оборота розничной торговли и платных услуг населению позволяет отслеживать фактическое состояние развития экономики округа. В округе продолжается качественное преобразование сети предприятий торговли, таких как: «Пятерочка», «Дикси», «Магнит», «Атак», «Лента», «Перекресток», «Окей», торговый комплекс «Торговые ряды», многофункциональный торговый центр «Капитолий», торгово-развлекательный комплекс «Счастливая семья», формирование современных торговых комплексов, активное развитие сетевых структур различного функционального назначения, которое обусловливает рост оборота розничной торговли.</p>

<p>Оборот розничной торговли по крупным и средним организациям за 2021 год составляет 37,8 млрд. руб., или 116,7% в действующих ценах к прошлому году.</p>

<p>В 2021 году объём инвестиций в основной капитал по организациям, не относящимся к субъектам малого предпринимательства составил 8,5 млрд.руб. Источники финансирования инвестиций в 2021 году: собственные средства – 70,4% от общего объёма инвестиций, привлечённые средства (кредиты банков, бюджетные средства, заёмные средства других организаций, средства внебюджетных фондов, прочие средства) – 29,6%. Наибольший объём инвестиций приходится на машины и оборудование и составляет 45,2% от общего объёма инвестиций в основной капитал. На строительство зданий и сооружений направлено 29,1% от общего объёма инвестиций в основной капитал, на жилищное строительство – 0,9%, транспортные средства – 14,9%, прочие – 9,9%.</p>

<p>В жилищном строительстве за 2021 год за счет всех источников финансирования в округе введено 157,0 тыс. кв. м жилья.</p>

<p>Прибыль крупных и средних организаций 13,2 млрд.руб.</p>

<h2>Природно-сырьевой потенциал</h2>
<p>Территория Сергиево-Посадского городского округа в целом расположена в зоне хвойно-широколиственных лесов. На территории округа расположено 12 особо-охраняемых природных территорий (ООПТ) - государственные природные заказники областного значения, где обитают редкие виды растений и животных, подлежащие охране: «Болото и озеро Озерецкое»; «Большое и Малое Туголянские озера»; «Варавинский овраг»; «Гремячий водопад на р. Вендиге»; «Дубненский левобережный заказник»; «Озеро Заболотское и его окрестности»; «Кварталы Алексеевского лесничества в районе деревень Алексеево и Бревново»; «Комплекс сырых лесов и лесных болот»; «Леса и болота в кв.108, 109 Веригинского лесничества»; «Константиновские черноольшаники»; «Молокчинский ботанико-энтомологический заказник»; «Переходное болото в Торгашинском лесничестве и прилегающие леса».</p>

<p>На территории городского округа имеются месторождения общераспространенных полезных ископаемых: строительных песков, гравийно-песчаных материалов, термолитового сырья. В основном на территории района ведется добыча песчано-гравийных смесей.</p>

<p>Всего на территории округа 24 реки (самые большие по протяженности – Дубна, Кунья, Воря, Веля, Пажа), более 40 родников, сотни искусственных водоемов (прудов, запруд, плотин).</p>

<p>Округ обладает значительными запасами пресной воды питьевого качества, сосредоточенной в основном в подземных источниках.</p>

<p>Основные предприятия, занимающееся подъемом и подачей питьевой воды до потребителей в районе – МУП «Водоканал», МУП «РКС».</p>

<p>Общая площадь земель лесного фонда, входящих в Сергиево-Посадское лесничество, по состоянию на 1 января 2017 года составляет 103 681 гектара (практически половина территории муниципального района). В состав лесничества входят 9 участковых лесничеств. Контроль и надзор на территории земель лесного фонда, расположенных на территории округа, осуществляется Сергиево-Посадским филиалом ГКУ Московской области «Мособллес».</p>

<p>Важным направлением природоохранной работы органов местного самоуправления является координация и популяризация экологически значимой деятельности.</p>

<h2>Транспорт</h2>
<p>Через всю территорию Сергиево-Посадского городского округа с юга на северо-запад проходит федеральная автомобильная дорога М8 «Холмогоры» (М8), входящая в междугородные транспортные коридоры и соединяющая территорию округа с городами Москвой, Ярославлем, Вологдой, Архангельском и Северодвинском. С запада на восток через территорию района проходит Московское Большое кольцо (А-108). На территории округа сливаются линии Ярославского направления Московской железной дороги (пересекающей район) и Большой Московской окружной железной дороги. Железные дороги, проходящие по территории Сергиево-Посадского городского округа, в настоящее время обладают достаточными резервами провозной и пропускной способности.</p>

<p>Регулярным автобусным сообщением охвачено 95% всех населенных пунктов, расположенных на территории района. Железнодорожная сеть района составляет 95,2 км. Самый крупный железнодорожный узел расположен в Сергиевом Посаде.</p>

<p>Междугороднее пассажирское железнодорожное сообщение осуществляется через железнодорожные вокзалы Сергиева Посада и Хотькова, а также через вокзалы Москвы и железнодорожный вокзал Александрова Владимирской области.</p>

<p>Пригородное пассажирское железнодорожное сообщение осуществляется с двух железнодорожных вокзалов (расположены в Сергиевом Посаде и Хотьково), 5 железнодорожных станций и 10 платформ пригородных поездов.</p>

<h2>ИНВЕСТИЦИОННЫЙ КЛИМАТ</h2>
<h3>Реализуемые и планируемые к реализации инвестиционные проекты</h3>
<p>Сергиево-Посадский городской округ уникален своей многовековой историей и является одним из крупнейших промышленных и культурных центров Подмосковья. Территория округа имеет развитую инвестиционную инфраструктуру и реализует различные программы во многих областях экономики. Благоприятный климат в округе непрерывно создается для предпринимательской деятельности.</p>

<p>Ведется работа с несколькими стратегически важными для Сергиево-Посадского округа проектами.</p>

<p>На территории округа реализуются социальные проекты в области образования, здравоохранения, спортивной инфраструктуры. В настоящее время в Сергиево-Посадском округе ведётся строительство новых детских садов и школ, физкультурно-оздоровительных комплексов, ремонтируются и оснащаются новым, современным оборудованием больницы и поликлиники. Особо важными проектами является строительство школы на 500 мест и новой современной больницы в Хотьково.</p>

<p>В округе применяется механизм муниципально-частного партнерства (в том числе концессионных и инвестиционных соглашений). В основном это инвестиционные проекты в социальной, инженерной и транспортной инфраструктурах, реализуемые совместно публичной и частной сторонами.</p>

<p>Агропромышленный комплекс Сергиево-Посадского округа уверенно лидирует в Московской области по основным показателям производства и переработки продукции. Строительство новых перерабатывающих предприятий и привлечение инвесторов в эту отрасль позволят перейти на качественно новый уровень продуктового обеспечения населения.</p>

<p>На территории округа реализуется инвестиционный проект федерального значения – строительство селекционного центра «Смена». Новый племенной птицеводческий завод позволит полностью заменить импортный племенной материал на отечественный. Строительство ведется по указу президента Российской Федерации с целью обеспечения продовольственной безопасности страны. После строительства будет создано 200 новых рабочих мест, а ученые – возможность реализовать себя, работать в современных лабораториях и улучшать качество пород цыплят и кур.</p>

<p>Укрепляются международные и внешнеэкономические связи. В рамках этой работы администрация Сергиево-Посадского городского округа ведет переговоры с представителями двух городских округов Китайской Народной Республики на предмет подписания соглашения об установлении побратимских связей.</p>

<p>В рамках соглашения между городскими округами будет осуществляться взаимная поддержка в реализации мероприятий на территориях друг друга, нацеленных на презентацию торгово-экономического потенциала, проведение ярмарок, выставок, спортивных соревнований и т.д. Планируется обмен делегациями между предприятиями, научными учреждениями, медицинскими учреждениями, образовательными учреждениями и т.д. в целях обмена опытом в торгово-экономической, культурной и художественных областях.</p>

<p>Развивается промышленный туризм. В России прослеживается тренд предприятий на открытость. Современные предприятия ищут инструменты для развития корпоративной структуры, привлечения кадров и налаживания новых связей. Промышленный туризм – это возможность попасть туда, где в обычных условиях побывать обычному человеку было бы невозможно. Также, это интересный опыт и возможность удовлетворить любопытство, узнав, как создаются те или иные товары или продукты.</p>

<p>В Подмосковье активным участником промышленного туризма, среди предприятий-участников стал Загорский трубный завод, который находится на территории Сергиево-Посадского городского округа.</p>

<p>«В нашем округе бизнес не видит препятствий для реализации своих планов и идей».</p>

<p>Реализация различных программ во многих отраслях экономики помогает с каждым годом развивать существующий бизнес и привлекать новых инвесторов. В рамках программы «Новая экономика Подмосковья» на территории Сергиево-Посадского городского округа будет построено 9 новых промышленных производственных комплексов в сфере импортозамещения. Компании получили земельные участки в аренду на льготных условиях, за 1 рубль в год.</p>

<p>На территории округа действует муниципальная промышленная площадка «Индустриальный парк М8» – кластер комфортной бизнес-среды.</p>

<p>«Индустриальный парк М8» создан месте одной из крупнейших в Советском Союзе производств «Загорская птицефабрика». Неиспользуемые земельные участки были переведены в муниципальную собственность, создана инженерная и транспортная инфраструктура для инвесторов.</p>

<p>При создании кластера учитывали общую архитектурную концепцию развития округа. Вопреки общему мнению о том, что индустриальные парки представляют собой скопление однообразных несовременных производственных зданий, так называемый «визуальный мусор», который необходимо вынести как можно дальше за пределы города, промышленная площадка станет ультрасовременным благоустроенным пространством благодаря разработанному дизайн-коду.</p>

<p>В мае 2023 года открылся первый завод на промышленной площадке «Индустриальный парк М8». Компания «Меттойл» принадлежащая TSSGROUP в рамках импортозамещения производит оборудование для нефтегазового сектора. Его строительство принесло округу около 1 млрд рублей инвестиций и более 160 новых рабочих мест. Еще 4 компании планируют завершить инвестиционные проекты в 2023 году и начать производственную деятельность.</p>

<p>Положительный эффект реализации инвестиционных проектов основан на комплексном подходе к сопровождению и быстром решений возникающих вопросов.</p>

<p>«Индустриальный парк М8» уже полностью занят, но создается новая муниципальная промышленная площадка «Краснозаводск», общей площадью более 15 Га, с удобными подъездными путями и инфраструктурой.</p>

<p>Сергиево-Посадский городской округ имеет все условия для реализации инвестиционного проекта:</p>
<ul>
    <li>мировая известность города;</li>
    <li>выгодное транспортно-географическое положение;</li>
    <li>развитая дорожно-транспортная сеть;</li>
    <li>развитая инфраструктура;</li>
    <li>многоотраслевая промышленная база;</li>
    <li>земельные ресурсы;</li>
    <li>наличие квалифицированных кадров и возможности для их подготовки</li>
    <li>развитая сеть объектов рекреации, включая пансионаты, дома отдыха и санатории.</li>
</ul>

<h2>СОЦИАЛЬНО-КУЛЬТУРНАЯ СФЕРА</h2>
<h3>Образование</h3>
<p>В муниципальной системе образования Сергиево-Посадского городского округа функционирует 132 учреждения. Из них:</p>
<ul>
    <li>73 дошкольных образовательных учреждений, из них 11 с группами компенсирующего вида);</li>
    <li>52 общеобразовательных учреждения, из них — 2 гимназии, 2 лицея, 1 средняя общеобразовательная школа с углубленным изучением отдельных предметов, 31 средняя общеобразовательная школа, 6 основных общеобразовательных школ, вечерняя (сменная) общеобразовательная школа, основная общеобразовательная школа, осуществляющая деятельность по адаптированным основным образовательным программам, 2 начальные общеобразовательные школы, 4 начальные школы – детские сады;</li>
    <li>6 учреждений дополнительного образования;</li>
    <li>МБОУ ДПО «Учебно-методический центр образования».</li>
</ul>
<p>Кроме того, на территории округа действуют 2 негосударственных общеобразовательных учреждения (Православная гимназия имени преподобного Сергия Радонежского, сельская школа-интернат им. Преподобного Сергия в д. Топорково), ГБОУ Московской области «Хотьковская общеобразовательная школа-интернат для обучающихся с ограниченными возможностями здоровья» (д. Жучки), 14 образовательных учреждений высшего и среднего профессионального образования (федерального и областного ведомственного подчинения, негосударственные).</p>

<h3>Культура и спорт</h3>
<p>На территории Сергиево-Посадского городского округа действует 95 учреждения культуры различных форм собственности. В сеть учреждений сферы культуры и искусства входят: 33 учреждения культурно-досугового типа, 38 библиотек, Сергиево-Посадский драматический театр-студия «Театральный ковчег», 5 музеев (Государственный историко-художественный и литературный музей-заповедник «Абрамцево», Художественно-педагогический музей игрушки им. Н.Д. Бартрама федерального государственного бюджетного образовательного учреждения высшего образования «Высшая школа народных искусств (институт)», Дом-музей поэта В.Ф. Бокова, музейный отдел культурно-просветительского центра «Дубрава» им. протоиерее А. Меня), 3 кинотеатра, муниципальный оркестр, муниципальные парки «Скитские пруды» г.п. Сергиев Посад и «Покровский» г.п. Хотьково и частный парк «Парк Чудес».</p>

<p>В округе работают 11 учреждений дополнительного образования сферы культуры, в которых обучается более трех с половиной тысяч детей.</p>

<p>В районе проводятся культурные акции и мероприятия районного, областного, российского и международного уровней, ставшие традиционными:</p>
<ul>
    <li>Фестиваль-конкурс творчества ветеранов войны и труда «И нисколько мы с тобой не постарели»;</li>
    <li>День работника культуры;</li>
    <li>Фестиваль авторской песни «Журавлиная Родина»;</li>
    <li>Районная выставка учащихся школ искусств «Весенняя палитра»;</li>
    <li>Отчетный концерт преподавателей и учащихся детских музыкальных школ и школ искусств Сергиево-Посадского городского округа «Весенняя лира»;</li>
    <li>Праздник-конкурс танца;</li>
    <li>Концерты муниципального оркестра;</li>
    <li>Международный конкурс-фестиваль декоративно-прикладного творчества «Пасхальное яйцо»;</li>
    <li>Фестиваль народных промыслов в Богородском;</li>
    <li>Международный театральный фестиваль «У Троицы»;</li>
    <li>Фестиваль «Дубрава Музыка»;</li>
    <li>Арт-фестиваль «Сделано в Хотьково»;</li>
    <li>Всероссийский фестиваль «Семья России», посвященный Дню семьи, любви и верности;</li>
    <li>Фестиваль-конкурс молодежной эстрадной песни «Талант»;</li>
    <li>Фестиваль фольклорной песни «Солнцеворот»;</li>
    <li>Выставка-конкурс профессиональных художников «Осенний салон»;</li>
    <li>Молодежный патриотический фестиваль «Наследники Победы»;</li>
    <li>Фестиваль детского творчества «Ангел надежды»;</li>
    <li>Фестиваль-конкурс любительских театральных коллективов «Обыкновенное чудо» Сергиево-Посадского городского округа;</li>
    <li>Фестиваль детского вокально-хорового творчества «Звонкие голоса Радонежья»;</li>
    <li>Фестиваль декоративно-прикладного творчества «Рождественская сказка»;</li>
    <li>Летний фестиваль авторской песни;</li>
    <li>Фестиваль этнической музыки «Поющая стрела»;</li>
    <li>Этнический фестиваль «Дыхание севера»;</li>
    <li>Международный фестиваль народного творчества и декоративно-прикладного искусства «Русская матрешка».</li>
</ul>

<p>В Сергиево-Посадском городском округе функционирует 195 физкультурных организации, в которых работают 479 специалистов. Наиболее крупные спортивные комплексы: СОЦ «Луч», СК «Темп», Фитнес-центр «Олимп», СК «Салют», ФОК «Орбита», СК «Старт», СБ «Химик», ФСК «Метеор», ФОК «Лотос», Ледовый спортивный комплекс «Сергиев Посад», спортивный комплекс 12 ЦНИИ Министерства обороны РФ, 2 спортивные школы, 1 учреждение по работе с людьми с ограниченными возможностями — МУ ФОСКИ «Сплочение».</p>

<p>В общую физкультурно-спортивную структуру района входят федерации по видам спорта, образовательные организации, спортивные комплексы предприятий и учреждений района, детские подростковые спортклубы, фитнесс-центры, учреждения и организации по месту жительства.</p>

<p>На территории округа расположено 217 спортивных сооружений, из них 5 стадионов, 93 плоскостных спортивных сооружений, 81 спортивный зал, велотрек (трасса ВМХ), 5 плавательных бассейнов и 29 других спортивных сооружений.</p>

<p>Единовременная пропускная способность всех спортивных сооружений района составляет 5 903 человек.</p>

<p>Численность лиц, систематически занимающихся физической культурой и спортом, составляет 75 734 человек.</p>

<p>Для обеспечения возможностей жителям систематически заниматься физической культурой и спортом планируется увеличение фактической обеспеченности населения объектами спорта. Завершено строительства физкультурно-оздоровительного комплекса с плавательным бассейном (п. Реммаш, ул. Институтская), реконструкция стадиона физкультурно-спортивного комплекса «Метеор», реконструкция школьных стадионов (Краснозаводской СОШ №1, Хотьковской СОШ №5).</p>

<p>Ежегодно на территории Сергиево-Посадского муниципального округа проводится ряд крупных международных, всероссийских и региональных соревнований:</p>
<ul>
    <li>всероссийский теннисный турнир «Золотые купола»,</li>
    <li>чемпионат и первенство России по судомодельному спорту,</li>
    <li>открытый турнир по боксу памяти мастера спорта СССР В.А. Григорьева,</li>
    <li>всероссийский турнир по самбо памяти С.И. Тропинова,</li>
    <li>открытый турнир по дзюдо памяти В.И. Карпычева,</li>
    <li>чемпионаты и первенства Московской области по велоспорту,</li>
    <li>первенства Московской области по ракетомодельному и авиамодельному спорту,</li>
    <li>первенство Вооружённых Сил Российской Федерации по боксу.</li>
</ul>
